WELCOME_MESSAGE = "Чтобы заказать РеестрМКД на ваш дом нажмите кнопку в меню👇.\n\n" \
                  "Цена расчитывается из количества помещений в ЕГРН Росреестра и количества строк с ФИО собственников.\n" \
                  "Например: 1 здание (до500помещ.) * 2500руб + (100 помещений * 5руб) + (150 строкФИО * 20руб) = 6000руб\n\n" \
                  "Скачайте образец РеестраМКД здесь -> /obrazec\n"

# GREETING_MESSAGE = "Здравствуйте{name}!\n"
# NAME_TEMPLATE = ", {first_name} {last_name}"
IMPORTANT_MESSAGE = "ВАЖНО! Для редактирования Реестра МКД и автоматизации проведения общих собраний собственников БЕСПЛАТНО предоставляется программа СобраниеДома.рф\n" \
                    "БОНУС! Вместе с Реестром МКД заказчик получит все поэтажные планы, имеющиеся в выписке на здание!\n"
