WELCOME_MESSAGE = "Здесь вы можете заказать РеестрМКД на ваш дом\n" \
                  "Цена расчитывается из количества помещений в ЕГРН Росреестра и количества строк с ФИО собствеников\n" \
                  "Например: 1здание(до500помещ.)*2500руб+100помещений*5руб+150строкФИО*20руб=6000руб"
GREETING_MESSAGE = "Здравствуйте{name}!\n"
NAME_TEMPLATE = ", {first_name} {last_name}"
IMPORTANT_MESSAGE = "ВАЖНО! Для редактирования Реестра МКД и автоматизации проведения общих собраний собственников БЕСПЛАТНО предоставляется программа СобраниеДома.рф\n" \
                    "БОНУС! Вместе с Реестром МКД заказчик получит все поэтажные планы, имеющиеся в выписке на здание!\n" \
                    "Скачайте образец РеестраМКД здесь -> /obrazec\n"
